{
    "communityGuideline":[
        {
            "name":"Soyez gentil",
            "des":"Nous faisons tous partie de la même communauté, alors soyez amical, accueillant et généralement une personne agréable. Soyez quelqu'un que les autres veulent côtoyer."
        },
        {
            "name":"Soyez respectueux et constructif",
            "des":"N'oubliez pas d'être respectueux et constructif dans vos communications avec les autres membres. Ne vous lancez pas dans des guerres de flammes, ne faites pas d'attaques personnelles, ne vous dégonflez pas et ne piquez pas de façon non constructive. Chacun devrait assumer la responsabilité de la communauté et prendre l'initiative de dissiper les tensions et d'arrêter un fil négatif le plus tôt possible."
        },
        {
            "name":"Soyez collaboratif",
            "des":"Travailler ensemble! Nous pouvons apprendre beaucoup les uns des autres. Partagez vos connaissances et aidez-vous les uns les autres."
        },
        {
            "name":"Participer",
            "des":"Participez aux discussions, présentez-vous régulièrement aux réunions en personne, offrez des commentaires et aidez à mettre en œuvre ces commentaires."
        },
        {
            "name":"Abandonnez considerablement",
            "des":"Si vous avez une forme de responsabilité dans votre communauté, soyez conscient de vos propres contraintes. Si vous savez qu'un nouvel emploi ou une situation personnelle limitera votre temps, trouvez quelqu'un qui peut prendre le relais pour vous et transférer les informations pertinentes (contacts, mots de passe, etc.) pour une transition en douceur."
        },
        {
            "name":"Étiquette de base pour les discussions en ligne",
            "des":"N'envoyez pas de messages à une grande liste qui ne doivent être envoyés qu'à une seule personne. Gardez les conversations hors sujet au minimum. Ne soyez pas du spam en faisant de la publicité ou en faisant la promotion de projets personnels hors sujet."
        }

    ],
    "coc":"Lorsque vous rejoignez nos programmes, vous rejoignez une communauté. Et comme toute communauté en croissance, quelques règles de base sur le comportement attendu sont bonnes pour tout le monde. Ces directives couvrent à la fois le comportement en ligne (par exemple, les listes de diffusion, les réseaux sociaux) et hors ligne (par exemple, les rencontres en personne). Les violations de ce code de conduite peuvent entraîner le retrait des membres du programme. Utilisez votre meilleur jugement et si vous souhaitez plus de clarté ou si vous avez des questions, n'hésitez pas à les contacter."


}