{
  "whatWeDoCategories": [
    {
      "name": "Validation",
      "desc": "Produce detailed security testing data throughout development",
      "icon": "mdi-thumb-up",
      "link": "/validation"
    },
    {
      "name": "Hardening",
      "desc": "Align with security baselines using our Ansible, Chef, and Puppet content",
      "icon": "mdi-security",
      "link": "/hardening"
    },
    {
      "name": "Visualization",
      "desc": "Dive deep into test results visually via rollups, charts, and timelines",
      "icon": "mdi-image-search",
      "link": ""
    },
    {
      "name": "Training",
      "desc": "Learn how to write effective tests and apply them to the team's pipeline",
      "icon": "mdi-chair-school",
      "link": "/training"
    }
  ],
  "whatWeDoTools": [
    {
      "name" : "InSpec",
      "link" : "https://www.inspec.io/",
      "desc" : "InSpec is a free and open-source Chef framework for system security testing, designed to integrate easily into existing DevOps pipelines.",
      "summary" : "InSpec generates the security data an organization needs to assess itself.",
      "svg": "inspec-blue-back-border"
    },
    {
      "name" : "Heimdall",
      "link" : "https://github.com/mitre/heimdall",
      "desc" : "Heimdall is a web-based security test results viewer, designed to work with the data InSpec generates. Heimdall takes mountains of testing data and displays it in a convenient, intuitive web page.",
      "summary" : "Heimdall allows the organization to analyze its security data and make meaningful decisions from it.",
      "svg": "heimdall"
    }
  ],
  "whatWeDoLinks": [
    {
      "name": "Heimdall Lite",
      "link": "https://github.com/mitre/heimdall-lite",
      "desc": "A lightweight version of Heimdall for simple use cases",
      "icon": "mdi-web"
    },
    {
      "name": "Heimdall Server",
      "link": "https://github.com/mitre/heimdall",
      "desc": "The complete Heimdall application - store results, coordinate across the development team, and more",
      "icon": "mdi-web"
    },
    {
      "name": "InSpec_Tools",
      "link": "https://github.com/mitre/inspec_tools/",
      "desc": "A set of Ruby utilities for creating, converting, and processing security baseline formats, results, and data",
      "icon": "mdi-web"
    },
    {
      "name": "Heimdall_Tools",
      "link": "https://github.com/mitre/heimdall_tools",
      "desc": "A set of Ruby utilities for converting and working with compliance data for use in Heimdall apps",
      "icon": "mdi-web"
    },
    {
      "name": "InSpecJS",
      "link": "https://github.com/mitre/inspecjs",
      "desc": "A Typescript library for working with InSpec data",
      "icon": "mdi-web"
    },
    {
      "name": "HeimdallJS_Tools",
      "link": "",
      "desc": "A set of JavaScript utilities for converting and working with compliance data for use in Heimdall apps (Coming Soon!)",
      "icon": "mdi-web"
    },
    {
      "name": "InSpecJS_Tools",
      "link": "https://github.com/mitre/inspec_tools_js",
      "desc": "A set of JavaScript utilities for creating, converting, and processing security baseline formats, results, and data",
      "icon": "mdi-web"
    },
    {
      "name": "Vulcan",
      "link": "https://github.com/mitre/vulcan",
      "desc": "Application for streamlining InSpec profile and overlay development using the Security Requirments Guide (SRG)",
      "icon": "mdi-web"
    }
  ]
}